Repository: leomarston/arrowoutusethisfortemplate
Catalog: apps/mazeout/App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, pt_br, sk, sl, tr, zh_hans

source: You will lose %lld tokens
de: Du verlierst %lld Token
es: ¡Perderás %lld fichas
fr: Tu vas perdre %lld jetons
it: Perderai %lld gettoni
ja: トークン%lld個を失い、
ko: 토큰 %lld개를 잃고
pl: Stracisz żetony: %lld
pt_br: Você vai perder %lld fichas
sk: Prídeš o žetóny: %lld
sl: Izgubiš žetone: %lld
tr: %lld jetonu ve
zh_hans: 你将失去%lld个代币

source: You will lose %lld tokens and your streak!
de: Du verlierst %lld Token und deine Serie!
es: ¡Perderás %lld fichas y tu racha!
fr: Tu vas perdre %lld jetons et ta série !
it: Perderai %lld gettoni e la tua serie!
ja: トークン%lld個を失い、連勝も途切れます！
ko: 토큰 %lld개를 잃고 연승 기록도 끊겨요!
pl: Stracisz żetony: %lld i swoją serię!
pt_br: Você vai perder %lld fichas e sua sequência!
sk: Prídeš o žetóny: %lld a o svoju sériu!
sl: Izgubiš žetone: %lld in niz zmag!
tr: %lld jetonu ve serini kaybedeceksin!
zh_hans: 你将失去%lld个代币和连胜纪录！

source: You will lose a balloon and your streak!
de: Du verlierst einen Ballon und deine Serie!
es: ¡Perderás un globo y tu racha!
fr: Tu vas perdre un ballon et ta série !
it: Perderai un palloncino e la tua serie!
ja: 風船が1つ減り、連勝も途切れます！
ko: 풍선이 하나 줄고 연승 기록도 끊겨요!
pl: Stracisz balon i swoją serię!
pt_br: Você vai perder um balão e sua sequência!
sk: Prídeš o balón aj o svoju sériu!
sl: Izgubiš balon in niz zmag!
tr: Bir balonu ve serini kaybedeceksin!
zh_hans: 你将失去一个气球和连胜纪录！

source: You will lose a balloon!
de: Du verlierst einen Ballon!
es: ¡Perderás un globo!
fr: Tu vas perdre un ballon !
it: Perderai un palloncino!
ja: 風船が1つ減ります！
ko: 풍선이 하나 줄어요!
pl: Stracisz balon!
pt_br: Você vai perder um balão!
sk: Prídeš o balón!
sl: Izgubiš balon!
tr: Bir balon kaybedeceksin!
zh_hans: 你将失去一个气球！

source: You will lose a life!
de: Du verlierst ein Leben!
es: ¡Perderás una vida!
fr: Tu vas perdre une vie !
it: Perderai una vita!
ja: ライフが1つ減ります！
ko: 생명이 하나 줄어요!
pl: Stracisz życie!
pt_br: Você vai perder uma vida!
sk: Prídeš o život!
sl: Izgubiš življenje!
tr: Bir can kaybedeceksin!
zh_hans: 你将失去一条生命！

source: You will lose your streak!
de: Du verlierst deine Serie!
es: ¡Perderás tu racha!
fr: Tu vas perdre ta série !
it: Perderai la tua serie!
ja: 連勝が途切れます！
ko: 연승 기록이 끊겨요!
pl: Stracisz swoją serię!
pt_br: Você vai perder sua sequência!
sk: Prídeš o svoju sériu!
sl: Izgubiš niz zmag!
tr: Serini kaybedeceksin!
zh_hans: 你将失去连胜纪录！

source: You win!
de: Gewonnen!
es: ¡Victoria!
fr: Gagné !
it: Hai vinto!
ja: 勝利！
ko: 승리!
pl: Wygrana!
pt_br: Você venceu!
sk: Výhra!
sl: Zmaga!
tr: Kazandın!
zh_hans: 你赢了！

source: You won the race! Claim your amazing rewards!
de: Rennen gewonnen! Hol dir deine tollen Belohnungen!
es: ¡Carrera ganada! ¡Recoge tus recompensas increíbles!
fr: Course gagnée ! Récupère tes super récompenses !
it: Gara vinta! Riscuoti le tue ricompense fantastiche!
ja: レースに勝ちました！豪華報酬を受け取ろう！
ko: 레이스에서 이겼어요! 멋진 보상을 받으세요!
pl: Wyścig wygrany! Odbierz niesamowite nagrody!
pt_br: Você venceu a corrida! Colete suas recompensas incríveis!
sk: Víťazstvo v pretekoch! Vyzdvihni si úžasné odmeny!
sl: Dirka je dobljena! Prevzemi svoje čudovite nagrade!
tr: Yarışı kazandın! Harika ödüllerini al!
zh_hans: 比赛赢了！领取你的超棒奖励！

source: Your lives are full! Time to play!
de: Deine Leben sind wieder voll! Ab ins Spiel!
es: ¡Tus vidas están llenas! ¡A jugar!
fr: Tes vies sont rechargées ! À toi de jouer !
it: Vite ricaricate! È ora di giocare!
ja: ライフが満タンになりました！さあプレイしよう！
ko: 생명이 가득 찼어요! 지금 플레이하세요!
pl: Życia uzupełnione! Czas grać!
pt_br: Suas vidas estão cheias! Hora de jogar!
sk: Životy sú doplnené! Čas hrať!
sl: Življenja so polna! Čas je za igro!
tr: Canların doldu! Oynama zamanı!
zh_hans: 生命已补满！快来玩吧！

source: Your progress
de: Dein Fortschritt
es: Tu progreso
fr: Ta progression
it: I tuoi progressi
ja: 進行状況
ko: 진행 상황
pl: Twój postęp
pt_br: Seu progresso
sk: Tvoj postup
sl: Tvoj napredek
tr: İlerlemen
zh_hans: 你的进度

source: Your progress and coins are saved only on this device. Deleting the game erases them.
de: Dein Fortschritt und deine Münzen werden nur auf diesem Gerät gespeichert. Wenn du das Spiel löschst, gehen sie verloren.
es: Tu progreso y tus monedas se guardan solo en este dispositivo. Si borras el juego, se pierden.
fr: Ta progression et tes pièces sont enregistrées uniquement sur cet appareil. Supprimer le jeu les efface.
it: I tuoi progressi e le tue monete sono salvati solo su questo dispositivo. Se elimini il gioco, andranno persi.
ja: 進行状況とコインはこのデバイスにのみ保存されます。ゲームを削除すると消えてしまいます。
ko: 진행 상황과 코인은 이 기기에만 저장돼요. 게임을 삭제하면 사라져요.
pl: Twój postęp i monety są zapisywane tylko na tym urządzeniu. Usunięcie gry je wymaże.
pt_br: Seu progresso e suas moedas ficam salvos somente neste dispositivo. Se você apagar o jogo, eles serão perdidos.
sk: Tvoj postup a mince sa ukladajú iba v tomto zariadení. Odstránením hry sa vymažú.
sl: Tvoj napredek in kovanci so shranjeni samo v tej napravi. Če izbrišeš igro, se izbrišejo.
tr: İlerlemen ve altınların yalnızca bu cihazda saklanır. Oyunu silersen bunlar da silinir.
zh_hans: 你的进度和金币仅保存在此设备上。删除游戏会清除这些数据。

source: Your progress, settings and profile name are stored only on this device.
de: Dein Fortschritt, deine Einstellungen und dein Profilname werden nur auf diesem Gerät gespeichert.
es: Tu progreso, tus ajustes y tu nombre de perfil se guardan solo en este dispositivo.
fr: Ta progression, tes réglages et ton pseudo sont stockés uniquement sur cet appareil.
it: I tuoi progressi, le impostazioni e il nome del profilo sono salvati solo su questo dispositivo.
ja: 進行状況、設定、プロフィール名はこのデバイスにのみ保存されます。
ko: 진행 상황, 설정, 프로필 이름은 이 기기에만 저장됩니다.
pl: Twój postęp, ustawienia i nazwa profilu są przechowywane tylko na tym urządzeniu.
pt_br: Seu progresso, seus ajustes e seu nome de perfil ficam salvos somente neste dispositivo.
sk: Tvoj postup, nastavenia a meno profilu sa ukladajú iba v tomto zariadení.
sl: Tvoj napredek, nastavitve in ime profila so shranjeni samo v tej napravi.
tr: İlerlemen, ayarların ve profil adın yalnızca bu cihazda saklanır.
zh_hans: 你的进度、设置和个人资料名称仅保存在此设备上。

source: and your streak!
de: und deine Serie!
es: y tu racha!
fr: et ta série !
it: e la tua serie!
ja: 連勝も途切れます！
ko: 연승 기록도 끊겨요!
pl: i swoją serię!
pt_br: e sua sequência!
sk: a o svoju sériu!
sl: in niz zmag!
tr: serini kaybedeceksin!
zh_hans: 和连胜纪录！

source: big prize
de: großen Preis
es: premio mayor
fr: gros lot
it: premio più grande
ja: 大賞
ko: 큰 상품
pl: wielką nagrodę
pt_br: grande prêmio
sk: veľkú cenu
sl: veliko nagrado
tr: Büyük ödül
zh_hans: 大奖

# event.finished
source: Finished
de: Beendet
es: Terminó
fr: Terminé
it: Finito
ja: 終了
ko: 종료
pl: Koniec
pt_br: Acabou
sk: Koniec
sl: Konec
tr: Bitti
zh_hans: 已结束

source: fail
de: Scheiterst
es: fallas
fr: échoues
it: fallisci
ja: 失敗
ko: 실패
pl: przegrasz
pt_br: falhar
sk: prehráš
sl: izgubiš
tr: kaybedersen
zh_hans: 失败

source: greater prizes
de: größere Preise
es: premios mayores
fr: plus gros prix
it: premi maggiori
ja: 豪華な賞品
ko: 더 큰 상품
pl: większe nagrody
pt_br: prêmios maiores
sk: väčšie ceny
sl: večje nagrade
tr: büyük ödüller
zh_hans: 更丰厚的奖品

source: hot air
de: heißer Luft
es: aire caliente
fr: air chaud
it: aria calda
ja: 熱気
ko: 뜨거운 공기
pl: gorącym powietrzem
pt_br: ar quente
sk: horúcim vzduchom
sl: vročim zrakom
tr: sıcak hava
zh_hans: 热气

source: prizes
de: Preise
es: premios
fr: prix
it: premi
ja: 賞品
ko: 상품
pl: nagrody
pt_br: prêmios
sk: ceny
sl: nagrade
tr: ödüller
zh_hans: 奖品

source: rewards
de: Belohnungen
es: recompensas
fr: récompenses
it: ricompense
ja: 報酬
ko: 보상
pl: nagrody
pt_br: recompensas
sk: odmeny
sl: nagrade
tr: ödüller
zh_hans: 奖励

source: %@ Support
es: Soporte de %@
fr: Assistance %@
it: Assistenza %@
ja: %@ サポート
ko: %@ 고객 지원
pl: %@ – pomoc
pt_br: Suporte %@
sk: Podpora %@
sl: Podpora za %@
tr: %@ Destek
zh_hans: %@ 客服

source: LEVEL
es: NIVEL
fr: NIVEAU
it: LIVELLO
ja: レベル
ko: 레벨
pl: POZIOM
pt_br: NÍVEL
sk: ÚROVEŇ
sl: STOPNJA
tr: SEVİYE
zh_hans: 关卡

source: Level
es: Nivel
fr: Niveau
it: Livello
ja: レベル
ko: 레벨
pl: Poziom
pt_br: Nível
sk: Úroveň
sl: Stopnja
tr: Seviye
zh_hans: 关卡

source: Level %lld
es: Nivel %lld
fr: Niveau %lld
it: Livello %lld
ja: レベル%lld
ko: 레벨 %lld
pl: Poziom %lld
pt_br: Nível %lld
sk: Úroveň %lld
sl: Stopnja %lld
tr: Seviye %lld
zh_hans: 第%lld关

source: Level 1-4
es: Nivel 1-4
fr: Niveau 1-4
it: Livello 1-4
ja: レベル1-4
ko: 레벨 1-4
pl: Poziom 1-4
pt_br: Nível 1-4
sk: Úroveň 1-4
sl: Stopnja 1-4
tr: Seviye 1-4
zh_hans: 第1-4关

source: Level : %lld
es: Nivel: %lld
fr: Niveau : %lld
it: Livello: %lld
ja: レベル：%lld
ko: 레벨: %lld
pl: Poziom: %lld
pt_br: Nível: %lld
sk: Úroveň: %lld
sl: Stopnja: %lld
tr: Seviye : %lld
zh_hans: 关卡：%lld

source: Pause
es: Pausa
it: Pausa
ja: 一時停止
ko: 일시 정지
pl: Pauza
pt_br: Pausar
sk: Pauza
sl: Premor
tr: Duraklat
zh_hans: 暂停

source: STARTER
es: INICIAL
fr: DÉBUTANT
it: INIZIALE
ja: スターター
ko: 스타터
pl: STARTOWY
pt_br: INICIAL
sk: ÚVODNÝ
sl: ZAČETNI
tr: BAŞLANGIÇ
zh_hans: 新手

source: Shop
es: Tienda
fr: Boutique
it: Negozio
ja: ショップ
ko: 상점
pl: Sklep
pt_br: Loja
sk: Obchod
sl: Trgovina
tr: Mağaza
zh_hans: 商店

source: Sound
es: Sonido
fr: Son
it: Suono
ja: サウンド
ko: 사운드
pl: Dźwięk
pt_br: Som
sk: Zvuk
sl: Zvok
tr: Ses
zh_hans: 音效

source: Support
es: Soporte
fr: Aide
it: Assistenza
ja: サポート
ko: 고객 지원
pl: Pomoc
pt_br: Suporte
sk: Podpora
sl: Podpora
tr: Destek
zh_hans: 客服

source: USA
es: EE. UU.
ja: アメリカ
ko: 미국
pt_br: EUA
sl: ZDA
tr: ABD
zh_hans: 美国

source: Version : %@
es: Versión: %@
it: Versione: %@
ja: バージョン：%@
ko: 버전: %@
pl: Wersja: %@
pt_br: Versão: %@
sk: Verzia: %@
sl: Različica: %@
tr: Sürüm : %@
zh_hans: 版本：%@

source: Info
fr: Infos
ja: 情報
ko: 정보
tr: Bilgi
zh_hans: 信息
